export default
{
    "352020": {
        "группа0": {
            "ГРУППА": "ИКОНКАМИ",
            "BBQ": {
                "tovar": [{
                    "name": "Стейк из лосося",
                    "code": "021275",
                    "urlImage": "/fc43fcbb-b53a-11e6-80c0-0cc47ac6971c-20161211220509-sm.jpg",
                    "price": "880"
                }, {
                    "name": "Прайм стейк",
                    "code": "021269",
                    "urlImage": "/fc43fcb8-b53a-11e6-80c0-0cc47ac6971c-20161227165106-sm.jpg",
                    "price": "1 750"
                }, {
                    "name": "Рибай стейк",
                    "code": "021267",
                    "urlImage": "/fc43fcb7-b53a-11e6-80c0-0cc47ac6971c-20161227165142-sm.jpg",
                    "price": "2 100"
                }, {
                    "name": "Корейка молочного ягненка",
                    "code": "021273",
                    "urlImage": "/12d5324e-b95f-11e6-80c5-0cc47ac6971c-20161211220220-sm.jpg",
                    "price": "1 150"
                }, {
                    "name": "Стейк из свиной шеи",
                    "code": "021271",
                    "urlImage": "/fc43fcb9-b53a-11e6-80c0-0cc47ac6971c-20170116144317-sm.jpg",
                    "price": "610"
                }, {
                    "name": "Ребрышки свиные в соусе Барбекю",
                    "code": "021291",
                    "urlImage": "/fc43fcc7-b53a-11e6-80c0-0cc47ac6971c-20161211220825-sm.jpg",
                    "price": "460"
                }, {
                    "name": "Треска на огне",
                    "code": "022448",
                    "urlImage": "/752a9927-e49d-11e6-80ca-0cc47ac6971c-20170127205126-sm.jpg",
                    "price": "610"
                }, {
                    "name": "Тунец на гриле",
                    "code": "021276",
                    "urlImage": "/fc43fcbc-b53a-11e6-80c0-0cc47ac6971c-20170127205503-sm.jpg",
                    "price": "1 050"
                }]
            }
        },
        "группа1": {
            "ГРУППА": "ИКОНКАМИ",
            "ГАРНИР": {
                "tovar": [{
                    "name": "Картофельное пюре",
                    "code": "021404",
                    "urlImage": "/fc43fce9-b53a-11e6-80c0-0cc47ac6971c-20161214172931-sm.jpg",
                    "price": "95"
                }, {
                    "name": "Овощи гриль",
                    "code": "021403",
                    "urlImage": "/fc43fce8-b53a-11e6-80c0-0cc47ac6971c-20161214172943-sm.jpg",
                    "price": "180"
                }]
            }
        }
    }
}