export default
{
    "332020": {
        "группа0": {
            "ГРУППА": "ИКОНКАМИ",
            "БУРГЕРЫ": {
                "tovar": [{
                    "name": "Пиг бургер",
                    "code": "021318",
                    "urlImage": "/fc43fccf-b53a-11e6-80c0-0cc47ac6971c-20161208213049-sm.png",
                    "price": "380"
                }, {
                    "name": "Фест бургер",
                    "code": "021315",
                    "urlImage": "/fc43fccc-b53a-11e6-80c0-0cc47ac6971c-20161208213116-sm.png",
                    "price": "440"
                }, {
                    "name": "Моцарелла бургер",
                    "code": "021319",
                    "urlImage": "/fc43fcd0-b53a-11e6-80c0-0cc47ac6971c-20161208212957-sm.png",
                    "price": "480"
                }, {
                    "name": "Цезарь бургер",
                    "code": "021320",
                    "urlImage": "/fc43fcd1-b53a-11e6-80c0-0cc47ac6971c-20161208213129-sm.png",
                    "price": "350"
                }, {
                    "name": "Дабл Лемб бургер",
                    "code": "021322",
                    "urlImage": "/fc43fcd3-b53a-11e6-80c0-0cc47ac6971c-20161208212941-sm.png",
                    "price": "480"
                }, {
                    "name": "Бургер Фиш-энд-чипс",
                    "code": "021325",
                    "urlImage": "/fc43fcd6-b53a-11e6-80c0-0cc47ac6971c-20161208212909-sm.png",
                    "price": "410"
                }, {
                    "name": "Веганс бургер",
                    "code": "021323",
                    "urlImage": "/fc43fcd4-b53a-11e6-80c0-0cc47ac6971c-20161208212926-sm.png",
                    "price": "290"
                }, {
                    "name": "Норбургер",
                    "code": "021321",
                    "urlImage": "/fc43fcd2-b53a-11e6-80c0-0cc47ac6971c-20161208213014-sm.png",
                    "price": "520"
                }, {
                    "name": "Макс Бургер",
                    "code": "022086",
                    "urlImage": "/ce4f4878-bfaf-11e6-80c8-0cc47ac6971c-20161211214902-sm.jpg",
                    "price": "960"
                }, {
                    "name": "Русский бургер",
                    "code": "021317",
                    "urlImage": "/fc43fcce-b53a-11e6-80c0-0cc47ac6971c-20161208213105-sm.png",
                    "price": "460"
                }, {
                    "name": "Бургер Ред Булл",
                    "code": "021324",
                    "urlImage": "/fc43fcd5-b53a-11e6-80c0-0cc47ac6971c-20161208212353-sm.png",
                    "price": "490"
                }]
            }
        },
        "группа1": {
            "ГРУППА": "ИКОНКАМИ",
            "ФРЕШ БУРГЕРЫ": {
                "tovar": [{
                    "name": "Фреш бургер Ред Булл",
                    "code": "021545",
                    "urlImage": "/38392fd4-b95d-11e6-80c5-0cc47ac6971c-20161214160918-sm.jpg",
                    "price": "620"
                }, {
                    "name": "Фреш Пиг бургер",
                    "code": "021569",
                    "urlImage": "/38392fd5-b95d-11e6-80c5-0cc47ac6971c-20161214161035-sm.jpg",
                    "price": "510"
                }, {
                    "name": "Фреш Фест бургер",
                    "code": "021579",
                    "urlImage": "/38392fdd-b95d-11e6-80c5-0cc47ac6971c-20161214161215-sm.jpg",
                    "price": "570"
                }, {
                    "name": "Фреш Моцарелла бургер",
                    "code": "021572",
                    "urlImage": "/38392fd7-b95d-11e6-80c5-0cc47ac6971c-20161214161251-sm.jpg",
                    "price": "610"
                }, {
                    "name": "Фреш Цезарь бургер",
                    "code": "021578",
                    "urlImage": "/38392fdc-b95d-11e6-80c5-0cc47ac6971c-20161214160753-sm.jpg",
                    "price": "480"
                }, {
                    "name": "Фреш Дабл Лемб бургер",
                    "code": "021573",
                    "urlImage": "/38392fd8-b95d-11e6-80c5-0cc47ac6971c-20161214161437-sm.jpg",
                    "price": "610"
                }, {
                    "name": "Фреш бургер Фиш-энд-чипс",
                    "code": "021571",
                    "urlImage": "/38392fd6-b95d-11e6-80c5-0cc47ac6971c-20161214161530-sm.jpg",
                    "price": "540"
                }, {
                    "name": "Фреш Веганс бургер",
                    "code": "021574",
                    "urlImage": "/38392fd9-b95d-11e6-80c5-0cc47ac6971c-20161214161615-sm.jpg",
                    "price": "420"
                }, {
                    "name": "Фреш Норбургер",
                    "code": "021575",
                    "urlImage": "/38392fda-b95d-11e6-80c5-0cc47ac6971c-20161214161701-sm.jpg",
                    "price": "560"
                }, {
                    "name": "Фреш Макс бургер",
                    "code": "022129",
                    "urlImage": "/77096e98-c061-11e6-80c9-0cc47ac6971c-20161214171043-sm.jpg",
                    "price": "1 090"
                }, {
                    "name": "Фреш Русский бургер",
                    "code": "021576",
                    "urlImage": "/38392fdb-b95d-11e6-80c5-0cc47ac6971c-20161214161117-sm.jpg",
                    "price": "590"
                }]
            }
        },
        "группа2": {
            "ГРУППА": "ИКОНКАМИ",
            "ТОППИНГИ К БУРГЕРАМ": {
                "tovar": [{
                    "name": "Котлета из баранины гот. 1шт.",
                    "code": "022451",
                    "urlImage": "/tovar1.jpg",
                    "price": "250"
                }, {
                    "name": "Котлета из говядины гот. 1шт.",
                    "code": "022450",
                    "urlImage": "/tovar1.jpg",
                    "price": "150"
                }, {
                    "name": "Котлета из свинины и говяд. гот. 1шт.",
                    "code": "022452",
                    "urlImage": "/tovar1.jpg",
                    "price": "150"
                }, {
                    "name": "Куриное филе гот. 1пор.",
                    "code": "022455",
                    "urlImage": "/tovar1.jpg",
                    "price": "100"
                }, {
                    "name": "Рыба в панировке гот. 1пор.",
                    "code": "022454",
                    "urlImage": "/tovar1.jpg",
                    "price": "180"
                }, {
                    "name": "Котлета из рыбы гот. 1шт.",
                    "code": "022453",
                    "urlImage": "/tovar1.jpg",
                    "price": "250"
                }, {
                    "name": "Драник картофельный 90г",
                    "code": "021764",
                    "urlImage": "/tovar1.jpg",
                    "price": "30"
                }, {"name": "Яйцо 1шт", "code": "021765", "urlImage": "/tovar1.jpg", "price": "30"}]
            }
        }
    }
}